Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/dsb.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Dette betyr at den enkelte virksomhet har ansvar for nødvendige skadeforebyggende tiltak, beredskapsforberedelser og iverksetting av tiltak ved kriser.
nn: Dette vil seie at den enkelte verksemda har ansvar for nødvendige skadeførebyggjande tiltak, beredskapsførebuingar og iverksetjing av tiltak ved kriser.

source: om dette ikke er lovpålagt, ser vi at også plan
nn: om dette ikkje er lovpålagt, ser vi at også plan

source: dersom man oppdager feil i en artikkel eller nyhetssending bør man kontakte redaksjonen så raskt som mulig og be om at feilen rettes.
nn: om ein oppdagar feil i ein artikkel eller nyhendesending bør ein kontakte redaksjonen så raskt som mogleg og be om at feilen blir retta.

source: tilgjengelig på Internett.
nn: tilgjengeleg på internett.

source: hvordan en øvelse kan spilles ut og man har mulig-
nn: korleis ei øving kan spelast ut og ein har høve til å

source: til grunn at endringer i Norges sikkerhetspolitiske
nn: grunn at endringar i Noregs tryggleikspolitiske

source: De personene og organisasjonsleddene som håndterer et fagområde i normalsituasjonen, vil også være best skikket til å håndtere samme fagområde i en krisesituasjon.
nn: Dei personane og organisasjonsledda som handterer eit fagområde i normalsituasjonen, vil også vere best skikka til å handtere same fagområde i ein krisesituasjon.

source: driftsforstyrrelser ved en eventuell hendelse, for eksempel ved å planlegge for mer direkte kontakt med
nn: driftsforstyrringar ved ei eventuell hending, til dømes ved å planleggje for meir direkte kontakt med

source: Opplæringen og øvelsen bidro til å avdekke viktige
nn: Opplæringa og øvinga bidrog til å avdekke viktige

source: samlet risiko er en vektet kombinasjon av de tre dimensjonene.
nn: samla risiko er ein vekta kombinasjon av dei tre dimensjonane.

source: brann om systematiske besøk i boliger er et eksempel
nn: brann om systematiske besøk i bustader er eit døme

source: Komfyrvakt for fast montering, som er krav ved nyinstallasjoner og
nn: Komfyrvakt for fast montering, som er krav ved nyinstallasjonar og

source: • Foreligger instrukser med oppgavefordeling for
nn: • Finst det instruksar med oppgåvefordeling for

source: krav i aktuell standard er oppfylt og korrekt anvendt.
nn: standard er oppfylt og korrekt brukt.

source: sikrer at enheten har bestått de påkrevde tester.
nn: at eininga har bestått dei påkravde testane.

source: Direkte sammenlignbare hendelser er ikke identi-
nn: Direkte samanliknbare hendingar er ikkje identifi-

source: noen grad kan erstatte hverandre.
nn: mene i nokon grad kan erstatte kvarandre.

source: virksomheter bør for øvrig også planlegge for hvordan det kan informeres ved strømbrudd eller andre
nn: Alle verksemder bør elles også planleggje for korleis det kan informerast ved straumbrot eller andre

source: Det ble lagt til grunn
nn: Det vart lagt til grunn

source: For å unngå slike diskusjoner kan det være lurt å innkalle til et møte med involverte virksomheter raskt etter at en hendelse har inntrådt.
nn: For å unngå slike diskusjonar kan det vere lurt å kalle inn til eit møte med involverte verksemder raskt etter at ei hending har funne stad.

source: DSB er blant annet forpliktet til å føre en offentlig tilgjengelig journal over alle inngående og utgående saksdokumenter, jf.
nn: DSB er mellom anna plikta til å føre ein offentleg tilgjengeleg journal over alle inngåande og utgåande saksdokument, jf.

source: nabomøter hvor befolkningen inviteres til virksomheten.
nn: nabomøte der befolkninga blir invitert til verksemda.

source: for aktører som er involvert i emballering og
nn: for aktørar som er involverte i emballering og

source: eller turister og besøkende i kommunen?
nn: eller turistar og besøkjande i kommunen?

source: I likhet med andre deler av krisekommunikasjonsplanen, er det en fordel å sitte sammen med andre deler av organisasjonen for å fange opp målgrupper av en spesiell karakter.
nn: Til liks med andre delar av krisekommunikasjonsplanen, er det ein fordel å sitje saman med andre delar av organisasjonen for å fange opp målgrupper av ein spesiell karakter.

source: Når det gjelder sprengstoff som inneholder ammoni-
nn: Når det gjeld sprengstoff som inneheld ammoniumnitrat,

source: undersøkelsen om frokostseminarene var fornøyde
nn: på spørjeundersøkinga om frukostseminara var for-

source: Hvordan fremstilles andre sentrale aktører og myndigheter?
nn: Korleis framstillast andre sentrale aktørar og styresmakter?

source: I noen tilfeller kan du protestere mot en behandling.
nn: I nokre tilfelle kan du protestere mot ei behandling.

source: redningstjeneste, andre kommuner, Fylkesmannen, Kystverket, andre myndighetsorganer, Sivilforsvaret, Røde Kors eller andre
nn: andre kommunar, Fylkesmannen, Kystverket, andre myndigheitsorgan, Sivilforsvaret, Raude Krossen eller andre frivillige

source: uønskede hendelser som kan inntreffe?
nn: uønskte hendingar som kan inntreffe?

source: situasjoner med fare for opptrapping til sikkerhets-
nn: situasjonar med fare for opptrapping til tryggleikspo-

source: foredragsholderne i god tid før arrangementene
nn: føredragshaldarane i god tid før arrangementa blir

source: Også her er det viktig
nn: Også her er det viktig å

source: ordninger for lagring av matkorn er avviklet.
nn: ordningar for lagring av matkorn er avvikla.

source: nærliggende storulykkevirksomhet, er det krav om samarbeid om å informere allmenheten og nærliggende
nn: nærliggjande storulukkeverksemd, er det krav om samarbeid om å informere ålmenta og nærliggjande

source: heten til å informere om ulike former for samarbeid
nn: informere om ulike former for samarbeid mellom dei

source: for innsamling og bearbeidelse/analyse av
nn: for innsamling og tilarbeiding/analyse av

source: • Små virksomheter kan gå helt fri, men også oppleve at alle ansatte blir syke mer eller mindre samtidig.
nn: • Små verksemder kan gå heilt fri, men også oppleve at alle tilsette blir sjuke meir eller mindre samtidig.

source: avis, plattform for Xbook og med link til Twitter og
nn: vis, platt-form for Xbook og med link til Twitter og

source: • hvilke aktiviteter som foregår hos virksomheten
nn: • kva aktivitetar som går føre seg hos verksemda

source: angitt økonomisk tap eller tap av natur i et visst omfang.
nn: økonomisk tap eller tap av natur i eit visst omfang. Ei

source: Andre personopplysninger som behandles kan være brev, eposter og annen kommunikasjon, opplysninger om lovovertredelser, sertifisering, arbeidsforhold og helse.
nn: Andre personopplysningar som behandlast kan vere brev, e-postar og annan kommunikasjon, opplysningar om lovbrot, sertifisering, arbeidstilhøve og helse.

source: oppfølgingsspørsmål kan være nyttig her for å
nn: kan vere nyttig her for å tolke svaret.

source: • Nødnett oppleves alt i alt som et positivt og nyttig
nn: • Nødnett opplevast alt i alt som eit positivt og nyttig

source: å ha små konsekvenser for det internasjonale
nn: konsekvensar for den internasjonale matvaremark-

source: begrense omdisponeringen av dyrket jord.
nn: å avgrense omdisponeringa av dyrka jord.

source: fortløpende i vurderingene av konsekvensene for
nn: fortløpande i vurderingane av konsekvensane for

source: relevante aktører og virksomheter i arbeidet med forebygging, beredskap og krisehåndtering.
nn: med relevante aktørar og verksemder i arbeidet med førebygging, beredskap og krisehandtering.

source: kunnskap om planområdet er med i vurderingene.
nn: kunnskap om planområdet er med i vurderingane.

source: viser forskjellene i risiko mellom hendelsene
nn: som viser skilnadene i risiko mellom hendingane

source: at angitt sannsynlighet eller
nn: at oppgjeve sannsyn eller

source: Likevel bør første Twitter-melding om en hendelse publiseres innen første time, og første melding på egen nettside eller første pressemelding bør sendes ut få timer etter hendelsen.
nn: Likevel bør første Twitter-melding om ei hending publiserast innan første time, og første melding på eiga nettside eller første pressemelding bør sendast ut få timar etter hendinga.

source: er også viktig å sikre at evaluatoren får tilgang til alt
nn: også viktig å sikre at evaluatoren får tilgang til alt som

source: løsning på dette kan være å leie inn kjøle- og fryse-
nn: på dette kan vere å leige inn kjøle- og frysecontai-

source: beslutte tiltakene eller om de er avhengige av andres
nn: avgjere tiltaka eller om dei er avhengige av andre

source: skal brukes dersom råvaren inneholder minst 16 vektpro-
nn: brukast dersom råvara inneheld minst 16 vektprosent

source: som ikke følger regelverket kan bli politianmeldt og
nn: som ikkje følgjer regelverket kan bli politimelde og

source: På bakgrunn av den sikkerhetspolitiske situasjonen
nn: På bakgrunn av den tryggleikspolitiske situasjonen

source: • Nødnettet har et stort potensiale, men det krever
nn: • Nødnettet har eit stort potensial, men det krev ei

source: Såfremt det ikke benyttes kjemiske og/eller biolo-
nn: Så framt det ikkje brukast kjemiske og/eller biolo-

source: En krise er en potensiell mulighet for interne og eksterne maktkamper og spørsmål om hvem som har det faglige eierskapet til en hendelse.
nn: Ei krise er ein potensiell kampstad for interne og eksterne maktkampar og spørsmål om kven som har den faglege eigarskapen til ei hending.

source: I henhold til vedtak truffet av Stortinget har DSB ansvar for nødnettet, med kjernebrukere innenfor nødetatene brann, politi og helse.
nn: I samsvar med vedtak gjort av Stortinget har DSB ansvar for nødnettet, med kjernebrukarar innanfor nødetatane brann, politi og helse.

source: Planer for krise- håndtering har som mål å være i forkant for å avverge eller begrense skadevirkningene av den uønskede situasjonen.
nn: Planar for krisehand- tering har som mål å vere i framkant for å avverje eller avgrense skadeverknadene av den uønskte situasjonen.

source: • 55 prosent har samarbeidet med andre kommuner.
nn: • 55 prosent har samarbeidd med andre kommunar.

source: i storulykkeforskriften beskriver hva virksomheten skal opplyse om.
nn: i storulukkeforskrifta skildrar kva verksemda skal opplyse om.

source: Offentlige og private virksomheter kan bli involvert i flere forskjellige typer kriser.
nn: Offentlege og private verksemder kan bli involverte i fleire ulike typar kriser.

source: delvis godt benyttet av nødetatene på vei til skade-
nn: delvis godt brukte av nødetatane på veg til skadesta-

source: verdenskrig som et utgangspunkt for å identifisere
nn: verdskrigen som eit utgangspunkt for å identifisere

source: gjentakende stikkord for forbedringspunkter etter
nn: gjentakande stikkord for forbetringspunkt etter

source: mer detaljert informasjon kan gi en ekstra risiko.
nn: detaljert informasjon kan gje ein ekstra risiko.

source: nysgjerrig på hva som skjer.
nn: på kva som skjer.

source: veilederen, gjennom beskrivelser og en stor grad av
nn: rettleiaren, gjennom beskrivingar og stor grad av

source: Har du som bygningseier oversikt over:
nn: Har du som bygningseigar oversikt over:

source: være lett tilgjengelig.
nn: vere lett tilgjengeleg.

source: 2009 alle utrykninger til branner på skjemaet «Brann i bygning,
nn: 2009 inn alle utrykkingar til brannar på skjemaet «Brann i byg-

source: transportdokument som etterspørres i internasjonal
nn: transportdokument som etterspørjast i internasjonal

source: Evalueringen kan gjerne suppleres med kvantitative
nn: Evalueringa kan gjerne supplerast med kvantitative

source: ingen jernbane nord for Narvik, slik at det kun er
nn: bane nord for Narvik, slik at det berre er lastebil og

source: • Det er et grunnleggende krav for faglig forsvarlig virksomhet at personer som har behov for heldøgns omsorg får
nn: • Det er eit grunnleggjande krav for fagleg forsvarleg verksemd at personar som har behov for heildøgns omsorg får

source: Behandlingen omfatter blant annet navn og kontaktopplysninger, CV, arbeidsavtale, lønns- og betalingsinformasjon, skattekort, ferie- og fraværsoversikt, fagforeningsmedlemskap, opplysninger om nærmeste pårørende, antall barn og deres navn, eventuelle advarsler, samt helseopplysninger innenfor rammen av arbeidsmiljøloven.
nn: Behandlinga omfattar mellom anna namn og kontaktopplysningar, CV, arbeidsavtale, løns- og betalingsinformasjon, skattekort, ferie- og fråværsoversikt, fagforeiningsmedlemskap, opplysningar om nærmaste pårørande, talet på barn og deira namn, eventuelle åtvaringar, samt helseopplysningar innanfor ramma av arbeidsmiljølova.

source: tilpassede, noe som øker motivasjonen for å delta
nn: passa, noko som aukar motivasjonen for å delta og

source: matproduksjon og foredling i et område med krigs-
nn: normal matproduksjon og foredling i eit område med

source: det også noen spørsmål som evaluatoren bør tenke på
nn: er det også nokre spørsmål som evaluatoren bør

source: kan bli rammet, hvilke oppgaver dette systemet har
nn: kva oppgåver dette systemet har og kva aktørar

source: omsorgstjenester innebærer også en plikt til å legge
nn: omsorgstenester vil også seie ei plikt til å leggje

source: Det kan være nyttig å bruke illustrasjoner
nn: Det kan vere nyttig å bruke illustrasjonar for å

source: vi få en ny normalsituasjon med helt andre «spille-
nn: få ein ny normalsituasjon med heilt andre «spelere-

source: Slike møter kan også tilpasses spesielle målgrupper med særskilte behov for informasjon.
nn: Slike møte kan også tilpassast spesielle målgrupper med særskilte behov for informasjon.

source: Den organisasjon som har ansvar for et fagområde i en normalsituasjon, har også ansvaret for
nn: Den organisasjonen som har ansvar for eit fagområde i ein normalsituasjon, har også ansvaret for

source: et skadested kan nettopp være en utfordring mange
nn: munikasjonsproblem på ein skadeskad kan nettopp

source: konkluderte med at tilbudssvikt ikke ville være et
nn: konkluderte med at tilbodssvikt ikkje ville vere eit

source: Faguttrykk som ikke er allment kjent i
nn: Faguttrykk som ikkje er ålment kjent i

source: - Målrettet forebyggende arbeid og brannvernkampanjer utført av brann- og redningsvesen, lokale eltilsyn, forsikringsbransjen, Norsk brannvernforening og DSB kan være en medvirkende årsak til disse gode tallene.
nn: - Målretta førebyggjande arbeid og brannvernkampanjar utførte av brannvesen, lokale eltilsyn, forsikringsbransjen, Norsk brannvernforening og DSB kan vere ei medverkande årsak til desse gode tala.

source: sett vil forstyrrelsene i logistikken bli store.
nn: sett vil forstyrringane i logistikken bli store.

source: dette defineres og utarbeides i en eventuell avtale
nn: og utarbeidast i ein eventuell avtale mellom organi-

source: vesentlig problem for dagligvareforsyningen til Nord-
nn: vesentleg problem for daglegvareforsyninga til Nord-

source: krigshandlinger føre til at elektroniske kommunika-
nn: Samstundes vil krigshandlingar føre til at elektro-

source: basert på den helhetlige ROS-analysen.
nn: basert på den heilskaplege risiko- og

source: spillet oppfattes som viktig da det fungerer som en
nn: blir oppfatta som viktig då det fungerer som ein dri-

source: • 58 prosent svarer de har samarbeidet med private
nn: • 58 prosent svarer at dei har samarbeidd med

source: Politiet opererer med en
nn: Politiet opererer med ei diffe-

source: En analyse gjennomført
nn: Ein analyse gjennomført

source: landene fra midt-norge og nordover.
nn: landa frå midt-noreg og nordover.

source: ser som HarbourEx viser nødvendigheten av at flere
nn: HarbourEx viser at det er nødvendig at fleire fre-

source: det viktig at virksomheten tar hensyn til de forhold som er berørt i temaveiledningen når det gjelder form og
nn: viktig at verksemda tek omsyn til dei forholda som er omtalte i temarettleiinga når det gjeld form og innhald,

source: er krevende og kompleks og at utfordringer tett på
nn: krevjande og kompleks og at utfordringar tett på

source: Disse prinsippene gjelder også for risiko- og krisekommunikasjon.
nn: Desse prinsippa gjeld også for risiko- og krisekommunikasjon.

source: beredskapsplan, men at det er fortsatt er en ganske
nn: beredskapsplan, men at det framleis er ein ganske

source: om å halvere den årlige omdisponeringen av viktige
nn: om å halvere den årlege omdisponeringa av viktige

source: drift. Alle disse tiltakene er avhengig av at DNK blir
nn: Alle desse tiltaka er avhengige av at DNK blir invol-

source: For slike hendelser kan det eventuelt gjøres egne risikovurderinger.
nn: For slike hendingar kan det eventuelt gjerast eigne risikovurderingar.

source: Risiko- og sårbarhetsanalyse av dagligvareforsyningen til
nn: Risiko- og sårbarheitsanalyse av daglegvareforsyninga til

source: den norsk-sovjetiske grense og om fremgangsmåten ved ordningen
nn: grensa og om framgangsmåten ved ordninga av konfliktar og

source: Fra normalsituasjon til krise.
nn: Frå normalsituasjon til krise.

source: Hvor finner vi riktig informasjon om hendelsen?
nn: Kvar finn vi riktig informasjon om hendinga?

source: til å løfte kvaliteten på øvelsen og øke utbyttet for de
nn: å løfte kvaliteten på øvinga og auke utbyttet for dei

source: Andre spesielle behov som må dekkes?
nn: Andre spesielle behov som må dekkjast?

source: krigføring for å ramme særlig viktig infrastruktur
nn: krigføring for å råke særleg viktig infrastruktur og

source: kan det oppstå branner selv med en induksjonstopp.
nn: kan det oppstå brannar sjølv med ein induksjonstopp.

source: Foreligger det et godt nok planverk på rednings-
nn: Finst det eit godt nok planverk på rednings- og

source: Behandlingen vil da normalt måtte opphøre.
nn: Behandlinga vil då normalt måtte opphøyre.

source: aktuelle basestasjoner og iverksette tiltak etter omfo-
nn: av aktuelle basestasjonar og setje i verk tiltak etter

source: er derfor rimelig å anta at dersom man skal utveksle
nn: er derfor rimeleg å anta at dersom ein skal utveksle

source: grunnlag for å fremme innsigelse:
nn: grunnlag for å fremje motsegn:

source: eller konsekvensene av en uønsket hendelse.
nn: konsekvensane av ei uønskt hending.

source: andre aktører i spillet.
nn: med andre aktørar i spelet.

source: Gjennom å vurdere sannsynlighet for og
nn: Gjennom å vurdere sannsyn for og

source: UTFORMING AV INFORMASJONENHvordan informasjonen skal utformes, må vurderes av virksomheten selv, gjerne i samråd med kommunen og
nn: UTFORMING AV INFORMASJONENKorleis informasjonen skal utformast, må vurderast av verksemda sjølv, gjerne i samråd med kommunen og

source: føringer for øvingsvirksomhet.
nn: føringar for øvingsverksemd.

source: vil gi synergieffekter og bedre utbytte når vi øver på
nn: synergieffektar og betre utbyte når vi øver på tvers av

source: tive øvingsmål ble i stor grad oppnådd.
nn: øvingsmål vart i stor grad oppnådd.

source: Denne personvernerklæringen gir informasjon om hvordan DSB samler inn og bruker personopplysninger, og de rettighetene du har når vi behandler personopplysninger om deg.
nn: Denne personvernerklæringa gjev informasjon om korleis DSB samlar inn og brukar personopplysningar, og dei rettane du har når vi behandlar personopplysningar om deg.

source: lastebil og skip som er aktuelle transportmidler.
nn: skip som er aktuelle transportmiddel.

source: arbeidet med innspill til media- og publikumsspil-
nn: arbeidet med innspel til media- og publikumsspelet.

source: produkter og farlige stoffer i DSB arbeider med dette
nn: næringsliv, produkt og farlege stoff i DSB arbeider

source: Tabellen under gir skjematisk oversikt over innholdet
nn: Tabellen under gir skjematisk oversikt over innhaldet

source: Hva har skjedd?
nn: Kva har skjedd?

source: veiledningen er å gi deg råd slik at ditt system
nn: rettleiinga er å gi deg råd, slik at systemet ditt har

source: at en måtte regne med økende prisrisiko i globale
nn: at ein måtte rekna med aukande prisrisiko i globale

source: råd med politiet, å skru av all-start funksjon under
nn: politiet, å skru av all-start funksjon under øvinga

source: oppussing av kjøkken dersom det legges opp ny kurs til platetopp/
nn: oppussing av kjøkken dersom det vert lagt opp ny kurs til platetopp/

source: for aktuelt og spillvær var et eget øvingsmål for
nn: for aktuelt og spelvêr var eit eiga øvingsmål for

source: er plassert i sikringsskapet.
nn: plassert i sikringsskapet.

source: Kommunen har, etter smittevernloven, ansvaret for å vurdere situasjonen og iverksette tiltak for begrense utbredelsen av et utbrudd og behandle syke.
nn: Kommunen har, etter smittevernlova, ansvaret for å vurdere situasjonen og setje i verk tiltak for avgrense utbreiinga av eit utbrot og behandle sjuke.

source: finne, både på virksomhetens nettside og ved generelle søk på nettet.
nn: finne, både på nettsida til verksemda og ved generelle søk på nettet.

source: Samtidig ble det benyttet
nn: Samtidig vart det brukt

source: Hva sier andre myndigheter og offentlige virksomheter?
nn: Kva seier andre styresmakter og offentlege verksemder?

source: fra frivillige organisasjoner, eller fra firmaer med
nn: lige organisasjonar, eller frå firma med spisskompe-

source: og hvilke aktører som hører til, samt hvilken kontekst
nn: som høyrer til, og i tillegg kva for ein kontekst

source: på kravene det spørres om.
nn: krava det er spurt om.

source: tydelig frem når informasjonen er laget, når den er publisert og/eller distribuert og at den vil bli oppdatert ved
nn: tydeleg fram når informasjonen er laga, når han er publisert og/eller distribuert og at han vil bli oppdatert ved

source: • Gjør informasjon lett tilgjengelig og gir den uoppfordret.HENSYNET TIL SIKRINGSelv om forskriften gir klare krav til hva informasjonen til allmennheten skal inneholde, er det viktig at
nn: • gjer informasjon lett tilgjengeleg og gjev han uoppfordra.OMSYNET TIL SIKRINGSjølv om forskrifta gjev klare krav til kva informasjonen til ålmenta skal innehalde, er det viktig at verksemda

source: En innsigelse skal senest fremmes innen fristen som
nn: Ei motsegn skal seinast fremjast innan fristen som er

source: uten ambisjon om å ta og holde territorium.
nn: utan ambisjon om å ta og halde territorium.

source: nomført en analyse av et scenario hvor en fremmed
nn: det gjennomført ein analyse av eit scenario der ein

source: Hvordan opprettholde de viktigste delene av driften med stort fravær av arbeidskraft og andre innsatsfaktorer både i egen virksomhet og hos virksomheter man er avhengige av?
nn: Korleis halde oppe dei viktigaste delane av drifta med stort fråvær av arbeidskraft og andre innsatsfaktorar både i eiga verksemd og hos verksemder ein er avhengige av?

source: Hvor innhentes opplysningene fra og hvem deles de med?
nn: Kvar hentast opplysningane inn frå, og kven delast dei med?

source: få litt mer spesifikke svar.
nn: få litt meir spesifikke svar.

source: Målet med de nye varenumrene er å gi myndig hetene
nn: Målet med dei nye varenummera er å gje styresmak-

source: Fra krise til normalsituasjon.
nn: Frå krise til normalsituasjon.

source: Bruk etablerte #emneknagger på Twitter for å identifisere meldinger om krisen.
nn: Bruk etablerte #emneknaggar på Twitter for å identifisere meldingar om krisa.

source: og gjorde flere interessante funn knyttet til bruk av
nn: og gjorde fleire interessante funn knytt til bruk av

source: • Om organisering, sikkerhetsmål og plikter er kjent
nn: • Om organisering, tryggleiksmål og plikter er

source: eller true med å bruke, samtidig som ingen av parter
nn: bruke, eller true med å bruke, samtidig som ingen

source: sannsynlighet til sannsynlighet innenfor hundre år.
nn: til sannsyn innanfor hundre år.

source: I tillegg kommer det ordinære sykefraværet av andre årsaker.
nn: I tillegg kjem det ordinære sjukefråværet av andre årsaker.

source: for ikke å bli blandet inn i krigen velger finland
nn: for ikkje å bli blanda inn i krigen vel
